
/* Class = "NSWindow"; title = "環境設定"; ObjectID = "420"; */
"420.title" = "環境設定";

/* Class = "NSTableColumn"; headerCell.title = "CSS クラス名"; ObjectID = "508"; */
"508.headerCell.title" = "CSS クラス名";

/* Class = "NSTableColumn"; headerCell.title = "スタイル名"; ObjectID = "509"; */
"509.headerCell.title" = "スタイル名";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "510"; */
"510.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "511"; */
"511.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "623"; */
"623.title" = "Box";

/* Class = "NSButtonCell"; title = "ファイルを保存するデフォルトの場所はスクリプトと同じにする。"; ObjectID = "710"; */
"710.title" = "ファイルを保存するデフォルトの場所はスクリプトと同じにする。";

/* Class = "NSTextFieldCell"; title = "CSS 設定 :"; ObjectID = "711"; */
"711.title" = "CSS 設定 :";

/* Class = "NSTextFieldCell"; title = "保存場所 :"; ObjectID = "712"; */
"712.title" = "保存場所 :";
